@extends('layouts.app')


@php
    $page= 'why_halaljobs';
@endphp

@section('mainSection')

<div class="hero" style="margin-top: 87px">

    <img src="{{asset('usr_assets/images/Why-halaljobs-pic.png')}}" alt="image" class="annimate-img">

    </div>

    <section class="section-sm">
        <div class="container">
          <div class="row justify-content-center">

            <h1>بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ</h1>
            <p><br> বাংলাদেশে বেকারত্বের বৃদ্ধির প্রধাণ কারণ কি? এই প্রশ্নের উত্তর খুঁজতে গেলে যেসব কারণগুলো সামনে চলে আসে তার মধ্যে বড় একটি কারণ হলো কর্মক্ষেত্রের অভাব, দ্বিতীয় কারণ অভিজ্ঞতা ও দক্ষতার অভাব এবং তৃতীয় কারণ ‘লোকে কি বলবে’ নামক সামাজিক তকমা। এই তিনটি সমস্যার সমাধান করতেই হালালজবস ওয়েবসাইটের যাত্রা শুরু।<br><br> হালালজবসের প্রাথমিক উদ্দেশ্য প্রত্যেকের নিজ নিজ দক্ষতাকে নিজের সুবিধা অনুযায়ী কাজে লাগানোর মাধ্যমে বাংলাদেশে কর্মক্ষেত্র ও উদ্যোক্তা বৃদ্ধি করা। একাধারে এটি যেমন কর্মহীনদের কাজ তৈরির একটি প্লাটফর্ম তেমনি নতুন উদ্যোক্তা, ক্ষুদ্র প্রজেক্ট মেকার কিংবা নিত্যদিনের প্রয়োজনীয় কাজের জন্য দক্ষ লোক খুঁজে পাবার এক চমৎকার মাধ্যম হালালজবস।</p>

            <h4><br> হালালজবস কিভাবে কর্মসংস্থান বৃদ্ধি করতে সাহায্য করবে?
            </h4>
            <p><br> আপনি যদি আপাতত কর্মহীন হয়ে থাকেন অথবা পড়াশোনা করছেন পাশাপাশি নিজের ও পরিবারে  আর্থিকভাবে সাহায্য করতে ইচ্ছুক কিন্তু ছোটখাটো ব্যবসা করলে ‘সমাজের মানুষ কি বলবে’ এই তকমার ভয়ে আটকে আছেন; হালালজবসে আপনার যে দক্ষতা রয়েছে আপনি সেটার উপযুক্ত ব্যবহার করে নিজের জন্য একটি কর্মক্ষেত্র তৈরি করতে পারবেন। হতে পারে আপনি মোটরসাইকেল চালানো বাদে কোনো কাজই করতে পারেন না, এক্ষেত্রে আপনি মোটরসাইকেল ট্রেইনার হিসেবে হালালজবসে সার্ভিস বিক্রি করতে পারেন। অথবা আপনি খুব ভাল নকশিকাঁথা তৈরি করতে পারেন, আপনি হালালজবসের মাধ্যমে সারাদেশে ক্রেতাদের চাহিদা অনুসারে নকশিকাঁথা তৈরি করে বিক্রি করতে পারেন। এভাবে আপনার যেকোনো হালাল যোগ্যতাকে সার্ভিস হিসেবে উপস্থাপন করে হালালজবসে বিজ্ঞাপন করতে পারবেন। আপনার এক বা একাধিক দক্ষতা যার প্রয়োজন হবে সে আপনাকে খুঁজে নিবে হালালজবসের মাধ্যমেই। ‘লোকে কী বলবে’ যে তকমার ভয়ে আপনি এতদিন নিজেকে বিকশিত করতে পারতেন না, এখানে সেই ভয়টিই আর থাকছে না। কারন যা হবে সবটাই এই ওয়েবসাইটের মাধ্যমেই হবে, সমাজের মানুষ হয়তো জানতেও পারবে না।</p>

            <h4><br> কেন হালালজবসকে আপনার প্রজেক্ট কিংবা কাজ করানোর মাধ্যম হিসেবে ব্যবহার করবেন?</h4>
            <p><br> আমরা প্রায়শই দেখি এমন অনেক কাজ রয়েছে কাকে দিয়ে করাবো বা কার কাছে যেতে হবে তা নিয়ে সন্দিহান হয়ে যাই। যেমন ধরুন- আপনার অফিস টাইমের পরে বিকাল ৫ টা থেকে প্রাইভেট কার চালানো শিখাবে এমন একজন ব্যক্তিগত ট্রেইনার খুঁজছেন। আপনার পরিচিত এমন কেউ বা কোনো প্রতিষ্ঠান নেই যে আপনাকে এই সময়ে ট্রেইনিং দিবে। এক্ষেত্রে হালালজবসে একটি প্রজেক্ট খুলে আপনার চাহিদার বিস্তারিত বর্ণনা ও বাজেট লিখবেন এবং যে লোক আপনাকে এই সার্ভিসটি দিতে পারবে সে-ই আপনার সাথে যোগাযোগ করবে। এভাবে ব্যক্তিগত বা ব্যবসায়ীক যে কোনো জটিল কাজ অন্য কাউকে দিয়ে করাতে চাইলে হালালজবসে একটি প্রজেক্ট তৈরি করতে পারবেন।</p>

            <h4><br> হালালজবস কেন তৈরি হলো?</h4>
            <p><br><br> আল্লাহ তা’য়ালা কোরআনে বলেন,<br><br> 
            فَاِذَا قُضِيَتِ الصَّلٰوةُ فَانْتَشِرُوْا فِى الْاَرْضِ وَابْتَغُوْا مِنْ فَضْلِ اللّٰهِ وَاذْكُرُوا اللّٰهَ كَثِيْرًا لَّعَلَّكُمْ تُفْلِحُوْنَ</p>

            <p><br> “অতঃপর সালাত শেষ হলে তোমারা যমীনে ছড়িয়ে পড় এবং আল্লাহর অনুগ্রহ সন্ধান কর ও আল্লাহ’কে খুব বেশী স্মরণ কর, যাতে তোমারা সফলকাম হও।” – (সূরা আল জুমুআহ : ১০)<br><br>   এই আয়াতের তাফসিরে লিখা হয়েছে যেন আমরা নামাযের পর রিজিকের অন্বেষণ করি। আর প্রত্যেক মুমিনের জন্য হালাল উপার্জন করা আবশ্যক, কেননা হারাম উপার্জন করাও হারাম। <br><br> 

                বাংলাদেশের প্রেক্ষাপটে বেশিরভাগ শিক্ষিত মানুষ চাকুরী প্রত্যাশী অথচ সেই তুলনায় চাকুরী নেই। এজন্যেই শিক্ষিত বেকারের সংখ্যা দিন দিন বেড়েই চলছে। এক্ষেত্রে একটিই সমাধান সেটি হলো- উদ্যোক্তা বৃদ্ধি করা অথবা ছোট ছোট সার্ভিস সম্পর্কিত কাজের বৃদ্ধি ঘটানো। এটিই মূলত হালালজবস ওয়েবসাইট তৈরির প্রাথমিক লক্ষ্য।<br><br> 
                
                এই ওয়েবসাইটের পূর্ণাঙ্গ উদ্দেশ্য সেদিনই পূর্ণ হবে যেদিন ‘লোকে কি বলবে’ এই তকমার ভয়ে কোন শিক্ষিত যুবক কাজ করা থেকে বিরত না থাকে। সমাজের সকল যুবকরা যদি বেকার থাকার চেয়ে ছোট ছোট বিভিন্ন সার্ভিস বিক্রিতে নিয়োজিত হয় তখন-ই হালালজবস ওয়েবসাইটের উদ্দেশ্য পূর্ণ হবে। আর মুসলিম হিসেবে আমাদের অবশ্যই হালাল উপার্জন করতে হবে, তাই এই প্লাটফর্মে শুধুই হালাল উপার্জন করাকে প্রমোট করা হবে ইন শা আল্লাহ।</p>
            
      
          </div>
        </div>
    </section>



     
@endsection

